IdeaRS.Connections
CutCommandData Constructor
Compatible with IDEA StatiCa 0.0
Initializes a new instance of the CutCommandData class
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public CutCommandData()
See Also
Reference
CutCommandData Class
IdeaRS.Connections.Data Namespace